<?xml version="1.0" encoding="UTF-8"?>
<catalogue><jeu jeuId="1"><titre>Grand Theft Autoo V</titre><editeurs><editeur><nom>RockstarGames</nom><anneeCreation>1998</anneeCreation><pays>USA</pays><sitewebediteur>rockstartgames.com</sitewebediteur><fondateur>Sam Houser</fondateur></editeur><editeur><nom>Take-Two Interctive</nom><anneeCreation>1993</anneeCreation><pays>USA</pays><sitewebediteur>take2games.com</sitewebediteur><fondateur>Ryan Brant</fondateur></editeur></editeurs><consoles><console dateSortieJeu="2014-11-18" classification="+18 ans"><nomConsole>Xbox One</nomConsole><dateDeSortie>2013-11-22</dateDeSortie><prixJeu devise="&#x20AC;">69.99</prixJeu><prix devise="&#x20AC;">389.99</prix><medias><media type="Image">http://image.jeuxvideo.com/images-xs/jaquettes/00053084/jaquette-grand-theft-auto-v-xbox-one-cover-avant-g-1415122116.jpg</media></medias><caracteristiques><cpu>x86 AMD 8 coeurs</cpu><gpu>AMD Radeon 768 GPU Cores</gpu><ram>8 Go de RAM DDR3</ram><poids>3.2 kg</poids><lecteurOptique>Lecteur Blu-ray</lecteurOptique><supportVideo>1080p</supportVideo><bluetooth>Bluetooth 2.0</bluetooth><wifi>Wi-fi 802.11n</wifi><portUsb>3.0</portUsb><manette>Microsoft Xbox One Wireless</manette><alimentation>220-240 V</alimentation><stockage>500 Go</stockage></caracteristiques><commentaires><commentaire><utilisateur>FireGhost93</utilisateur><date>2014-11-19</date><note>19</note><contenu>Impressionnant ! Je l'avais fais sur 360 et il &#xE9;tait bluffant &#xE0; cette p&#xE9;riode, je le refais sur Ps4 et toujours aussi r&#xE9;ussi, mais comment bluffer avec le m&#xEA;me jeu sur deux g&#xE9;n&#xE9;rations diff&#xE9;rentes ?&#xD;
							C'est du Rockstar, c'est forc&#xE9;ment des jeux &#xE9;norm&#xE9;ment travaill&#xE9;s.&#xD;
							&#xD;
							L'histoire, l'essence m&#xEA;me du jeu, est immersive au plus haut point. Les dialogues sont d'une qualit&#xE9; impressionnante, les personnages ont chacun leurs qualit&#xE9;s et leurs d&#xE9;fauts, mais sont tous attachants et r&#xE9;ussis. Et le mieux, c'est qu'on peut poursuivre les missions en switchant &#xE0; chaque fois sur le perso suivant, on ne sera jamais largu&#xE9; dans leur monde respectif (assez dur &#xE0; dire...)&#xD;
							Dynamique, immersive, rythm&#xE9;e, dr&#xF4;le, &#xE9;mouvante, vari&#xE9;e voil&#xE0; l'histoire du jeu !&#xD;
							&#xD;
							Le Gameplay est tr&#xE8;s bien fichu, dirigiste dans les missions certes mais l'immensit&#xE9; de la carte compense ce "d&#xE9;faut". Le personnage jou&#xE9; est bien maniable, sauf quand on saute par moments pour passer au dessus d'un mur ou d'une barri&#xE8;re, des fois c'est faceplant mais bon c'est pas dramatique. La conduite est excellente, bien mieux que GTA IV qui &#xE9;tait pourrave... Pour les avions c'est toujours compliqu&#xE9; au d&#xE9;but mais on s'y fait vite.&#xD;
							&#xD;
							Techniquement c'&#xE9;tait impressionnant mais alors l&#xE0; c'est magnifique, chaque d&#xE9;tail, chaque pixel est travaill&#xE9; et c'est particuli&#xE8;rement r&#xE9;ussi. Petit b&#xE9;mol pour les chutes de framerate de temps en temps mais &#xE7;a dure une demie seconde, c'est tr&#xE8;s bref donc c'est juste pour chipoter... La v&#xE9;g&#xE9;tation est &#xE9;noooorme, les effets de lumi&#xE8;re de toute beaut&#xE9;, tous les ajouts sont les bienvenus (dont les musiques, c'est g&#xE9;nial)&#xD;
							&#xD;
							Bande son g&#xE9;niale, vari&#xE9;e&#xD;
							Dur&#xE9;e de vie gigantesque (100h minimum pour les 100%)&#xD;
							&#xD;
							Achetez le !</contenu></commentaire></commentaires></console><console dateSortieJeu="2013-09-17" classification="+18 ans"><nomConsole>SONY PS3</nomConsole><dateDeSortie>2006-11-17</dateDeSortie><prixJeu devise="&#x20AC;">49.99</prixJeu><prix devise="&#x20AC;">169.99</prix><medias><media type="Image">http://image.jeuxvideo.com/images-xs/jaquettes/00034708/jaquette-grand-theft-auto-v-playstation-3-ps3-cover-avant-g-1379488456.jpg</media></medias><caracteristiques><cpu>Cell Broadband Engine</cpu><gpu>nVidia RSX a 550 MHz</gpu><ram>256 Mo de XDR - 256 Mo de GDDR3</ram><poids>3.2 kg</poids><lecteurOptique>Blu-ray X2 - DVD X8</lecteurOptique><supportVideo>1080p</supportVideo><bluetooth>Bluetooth 2.0</bluetooth><wifi>WiFi 802.11 b/g/n</wifi><portUsb>2.0</portUsb><manette>Sixaxis - DualShock 3</manette><alimentation>AC 220 - 240 V, 50 / 60 Hz</alimentation><stockage>12 a 500 Go</stockage></caracteristiques><commentaires/></console><console dateSortieJeu="2014-11-18" classification="+18 ans"><nomConsole>SONY PS4</nomConsole><dateDeSortie>2013-11-13</dateDeSortie><prixJeu devise="&#x20AC;">69.99</prixJeu><prix devise="&#x20AC;">389.9</prix><medias><media type="Image">http://image.jeuxvideo.com/images-xs/jaquettes/00053083/jaquette-grand-theft-auto-v-playstation-4-ps4-cover-avant-g-1415122088.jpg</media></medias><caracteristiques><cpu>X86-64 AMD Jaguar 8 coeurs</cpu><gpu>AMD Radeon 1.84 TFlop</gpu><ram>8 Go de RAM GDDR5</ram><poids>2.8 kg</poids><lecteurOptique>Blu-ray X6 - DVD X8</lecteurOptique><supportVideo>Ultra HD</supportVideo><bluetooth>Bluetooth 2.1</bluetooth><wifi>WiFi 802.11 b/g/n</wifi><portUsb>3.0</portUsb><manette>DualShock 4</manette><alimentation>AC 220 - 240 V, 50 / 60 Hz</alimentation><stockage>500go</stockage></caracteristiques><commentaires><commentaire><utilisateur>BeerFr0mHell</utilisateur><date>2014-11-21</date><note>18</note><contenu>Ce GTA V remast&#xE9;rise m'a tellement fais fantasm&#xE9; avant et je m'en suis pourtant retrouv&#xE9; circonsfait &#xE0; la fin.... en effet je suis fan de GTA comme beaucoup! mais n&#xE9;anmoins je connais d&#xE9;j&#xE0; le jeux et y trouve quelques pauvres nouveaut&#xE9;s. Un plus &#xE9;tant bien s&#xFB;r les v&#xE9;g&#xE9;taux et les effets de lumi&#xE8;res sur le b&#xE9;ton m'ont laiss&#xE9;s sans appelle!&#xD;
							Sans compter le syst&#xE8;me de mouvementent sont toujours si efficace! (saut, combat, etc..)&#xD;
							Le mode premi&#xE8;re personne absolument r&#xE9;volutionnaire pour un gta (ls vues habitacle de voiture/ cockpitt d'avion m'ont fait tout juste band&#xE9;! 3&#xD;
							Des d&#xE9;fauts sont pr&#xE9;sent sont certes pr&#xE9;sents mais n'ont gu&#xE8;re &#xE9;volu&#xE9; depuis l'&#xE9;dition de base X360 et PS3...&#xD;
							Breff un remastered &#xE0; ne pas prendre &#xE0; la l&#xE9;g&#xE8;re! :)&#xD;
							&#xD;
							PS. j'&#xE9;tais bour&#xE9; &#xE0; 4h du math! J'esp&#xE8;re que mon commentaire ressemble &#xE0; quelque chose de constructif! kiss ya'll</contenu></commentaire><commentaire><utilisateur>profusions</utilisateur><date>2014-11-18</date><note>16</note><contenu>C'est ind&#xE9;niable, Rockstar a une nouvelle fois fait du tr&#xE8;s bon boulot. Plus d'une ann&#xE9;e apr&#xE8;s la sortie du jeu original, dont les ventes se sont &#xE9;coul&#xE9;es &#xE0; plus de 34 millions d'exemplaires, voil&#xE0; que le petit bijou de Rockstar revient en force sur next-gen, pour un r&#xE9;sultat on ne peut plus bluffant. Textures, circulation, vicissitudes m&#xE9;t&#xE9;orologiques, passants, tout a &#xE9;t&#xE9; repens&#xE9; pour faire honneur aux nouvelles g&#xE9;n&#xE9;rations de console. Sans &#xEA;tre transcendant, le r&#xE9;sultat fait n&#xE9;anmoins plaisir &#xE0; l'oeil. Clairement plus fluide que sur old-gen, il faut cependant signaler un peu de clipping et autres maladresses qui ram&#xE8;neront sur Terre les plus utopiques. Ces probl&#xE8;mes ne sont toutefois pas dramatiques, et le jeu t&#xE9;moigne r&#xE9;ellement du passage &#xE0; la next-gen. Outre tout un petit tas de nouveaut&#xE9;s comme une pl&#xE9;thore de nouveaux animaux terrestres et aquatiques, de nouvelles musiques, ou encore le fait que tous les DLC soient directement inclus dans cette version, c'est bien la vue FPS (&#xE0; la premi&#xE8;re personne) qui s'inscrit comme l'ajout majeur de ce rematri&#xE7;age. En effet, il sera possible de jouer le jeu enti&#xE8;rement &#xE0; la premi&#xE8;re personne, que ce soit dans les v&#xE9;hicules qui disposent chacun pour le coup d'une mod&#xE9;lisation propre et tr&#xE8;s appr&#xE9;ciable, mais aussi lors des affrontements solo ou online. Qui plus est, on s'&#xE9;tonne de la voir fonctionner aussi bien, elle est en effet digne de tr&#xE8;s bons FPS. Ceux qui n'ont pas jou&#xE9; &#xE0; l'ancien, courrez l'acheter. Quant aux autres, prenez en compte que le jeu reste grosso modo le m&#xEA;me, mais dispose de suffisamment d'ajouts qui, &#xE0; d&#xE9;faut de compl&#xE8;tement renouveler l'exp&#xE9;rience, &#xE9;videmment, la rendent beaucoup appr&#xE9;ciable que le jeu original.</contenu></commentaire></commentaires></console></consoles><description>Jeu d'action-aventure en monde ouvert, Grand Theft Auto (GTA) V vous place dans la peau de trois personnages in?dits : Michael, Trevor et Franklin qui ont ?lu domicile ? Los Santos, ville de la r?gion de San Andreas. Braquages et missions font partie du quotidien du joueur qui pourra ?galement cohabiter avec 16 utilisateurs dans cet univers persistant.</description><siteweb>www.grandtheftauto5.com</siteweb><genres><genre>Action</genre><genre>FPS</genre><genre>TPS</genre></genres><themes><theme>Contemporain</theme><theme>Am&#xE9;rique du nord</theme></themes><supports><support>Online</support><support>DVD</support><support>Blu-Ray</support><support>Playstation Store</support><support>Contenu Xbox Live</support></supports><modes><mode>Jouable en solo</mode><mode>Multi en ligne</mode></modes></jeu></catalogue>
